/*  Canvases  */
"icon_512x512" = "icon_512x512"; 
"icon_512x512@2x" = "icon_512x512@2x"; 
"icon_256x256" = "icon_256x256"; 
"icon_256x256@2x" = "icon_256x256@2x"; 
"icon_128x128" = "icon_128x128"; 
"icon_128x128@2x" = "icon_128x128@2x"; 
"icon_32x32" = "icon_32x32"; 
"icon_32x32@2x" = "icon_32x32@2x"; 
"icon_16x16" = "icon_16x16"; 
"icon_16x16@2x" = "icon_16x16@2x"; 

/*  Layers  */
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 

/*  Graphics  */
